console.log("Score: 50/60");
console.log("Вёрстка +10");
console.log(
  "При кликах по игровому полю по очереди отображаются крестики и нолики. Первая фигура всегда крестик +10"
);
console.log(
  "Игра завершается, когда три фигуры выстроились в ряд по вертикали, горизонтали или диагонали +10"
);
console.log(
  "По окончанию игры выводится её результат - выигравшая фигура и количество ходов от начала игры до её завершения +10"
);
console.log(
  "Анимации или звуки, или настройки игры. Баллы начисляются за любой из перечисленных пунктов +10 (Звуковой эффект при выигрыше одного из игроков)"
);
